/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@): Avviso di connessione";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Configurazione";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ ha %2$u nuovi messaggi.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ ha 1 nuovo messaggio.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ è nella tua lista contatti locale ma non in quella sul server. Vuoi aggiungere questo contatto alla lista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; doppio clic per registrarti.";

/* No comment provided by engineer. */
"(unknown)" = "(sconosciuto)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nuovo account>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Comando ad-hoc; doppio clic per eseguire";

/* No comment provided by engineer. */
"Add" = "Aggiungi";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: Avviso";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium non può verificare l’identità di “%@”.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium non riesce a trovare alcuna informazioni nel profilo utente. Potrebbe essere un account non registrato.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Avviso di Adium: %@";

/* No comment provided by engineer. */
"Adium User" = "Utente di Adium";

/* Button title to allow an action */
"Allow" = "Permetti";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Permetti MSN Mobile Pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Attiva/Disattiva i messaggi ai cellulari";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Appari sempre non in linea a %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Si è verificato un errore durante l’invio del documento.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Appari non in linea a %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Appari in linea a %@";

/* No comment provided by engineer. */
"Authenticating" = "Autenticazione";

/* Connection step */
"Balancer handshake" = "Handshake balancer";

/* No comment provided by engineer. */
"Ban" = "Bandisci";

/* No comment provided by engineer. */
"Bankick" = "Espelli e bandisci";

/* No comment provided by engineer. */
"Blocked" = "Bloccato";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Non notificare la presenza a %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoria";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Cambia l’indirizzo e-mail attualmente registrato";

/* Menu item title for changing the password of an account */
"Change Password" = "Cambia password";

/* No comment provided by engineer. */
"Client Version:" = "Versione del client:";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Servizio di conferenza; doppio clic per unirti";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configura inoltro MI";

/* Button title to connect; this is a verb */
"Connect" = "Connetti";

/* No comment provided by engineer. */
"Connect using TCP" = "Connetti tramite TCP";

/* Connection step */
"Connected" = "Connesso";

/* No comment provided by engineer. */
"Connecting" = "Connessione in corso";

/* No comment provided by engineer. */
"Connection error." = "Errore di connessione.";

/* No comment provided by engineer. */
"Connection established" = "Connessione stabilita";

/* No comment provided by engineer. */
"Connection:" = "Connessione:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Errore di sincronizzazione della lista contatti per %@";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"Delete & Unregister" = "Elimina e annulla registrazione";

/* No comment provided by engineer. */
"Delete Account" = "Elimina account";

/* No comment provided by engineer. */
"Delete Account from Server" = "Elimina account dal server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Eliminare l’account %@? Facoltativamente puoi anche annullare la registrazione dell’account sul server, se possibile.";

/* No comment provided by engineer. */
"Deop" = "Togli Operatore";

/* No comment provided by engineer. */
"Devoice" = "Togli Voce";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Connesso a MI Diretta";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Disconnesso da MI Diretta";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Servizio di directory; doppio clic per ricercare";

/* Button title to prevent an action */
"Disallow" = "Non consentire";

/* No comment provided by engineer. */
"Discovery Browser" = "Scopri Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Visualizza l’indirizzo e-mail attualmente registrato";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vuoi permettere ai contatti nella tua lista amici di inviare i messaggi MSN al tuo cellulare o altro dispositivo mobile?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Non apparire sempre non in linea a %@";

/* Used as a label for a username specified by email address */
"Email" = "E-mail";

/* Connection step */
"Exchanging key hash" = "Scambio hash delle chiavi";

/* No comment provided by engineer. */
"Export Sametime List..." = "Esporta lista Sametime…";

/* Label for the username for a Facebook contact */
"Facebook Email" = "E-mail Facebook";

/* No comment provided by engineer. */
"Fetching..." = "Recupero in corso…";

/* No comment provided by engineer. */
"File Send Error" = "Errore di invio documento";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizzazione della connessione";

/* No comment provided by engineer. */
"Forcing Login" = "Forzatura login in corso";

/* Generic fields request window title */
"Form" = "Modulo";

/* No comment provided by engineer. */
"From: " = "Da:";

/* No comment provided by engineer. */
"Getting Cookie" = "Recupero cookie in corso";

/* No comment provided by engineer. */
"GG Number" = "Numero GG";

/* No comment provided by engineer. */
"GTalk ID" = "Identificativo GTalk";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Negoziazione completata; invio informazioni di accesso in corso";

/* No comment provided by engineer. */
"Handshaking" = "Negoziazione in corso";

/* No comment provided by engineer. */
"ICQ Number" = "Numero ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importa lista Sametime…";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Nome utente o password non corretti";

/* No comment provided by engineer. */
"Info" = "Informazioni";

/* No comment provided by engineer. */
"Initializing Stream" = "Inizializzazione flusso dati";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Inizia conferenza con %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Inizia conversazione con %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Inizia conversazione di gruppo con %@";

/* No comment provided by engineer. */
"Invite" = "Invita";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "ID Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Unisciti";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Unisciti alla conversazione multiutente di %@";

/* No comment provided by engineer. */
"Kick" = "Espelli";

/* No comment provided by engineer. */
"Launch %@" = "Lancia %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "ID LIveJournal";

/* Connection step */
"Logging in" = "Accesso in corso";

/* No comment provided by engineer. */
"Login Acknowledged" = "Accesso riconosciuto";

/* No comment provided by engineer. */
"Login Redirected" = "Accesso redirezionato";

/* No comment provided by engineer. */
"Looking up server" = "Ricerca server";

/* No comment provided by engineer. */
"Member Name" = "Nome utente";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modifica le mie informazioni";

/* user mood tooltip title */
"Mood" = "Stato d’animo";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "ID MySpace";

/* Name table column header for the service discovery browser */
"Name" = "Nome";

/* No comment provided by engineer. */
"New Mail" = "Nuova posta";

/* Sample name and server for new IRC accounts */
"nickname" = "soprannome";

/* Name for IRC user names */
"Nickname" = "Soprannome";

/* No comment provided by engineer. */
"No reason was given." = "Non è stata fornita nessuna motivazione.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Nessun server è stato configurato per il/lo %1$@ account %2$@. Perfavore, inseriscine uno sotto per collegarti";

/* No comment provided by engineer. */
"No Server Specified" = "Nessun server specificato";

/* No comment provided by engineer. */
"Node:" = "Nodo:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Dai Operatore";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Apri posta nel browser";

/* Name for the orphans group */
"Orphans" = "Orfani";

/* No comment provided by engineer. */
"Parse Error." = "Errore di interpretazione.";

/* No comment provided by engineer. */
"Password sent" = "Password inviata";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Impostazioni di presenza per %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Richiedi di nuovo l’autorizzazione a %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Lettura challenge in corso";

/* Connection step */
"Reading data" = "Lettura dati in corso";

/* Connection step */
"Reading server key" = "Lettura della chiave del server in corso";

/* No comment provided by engineer. */
"Really remove gateway?" = "Confermi la rimozione del gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Autorizzazione ricevuta";

/* alert default button */
"Remove" = "Rimuovi";

/* gateway menu item */
"Remove gateway" = "Rimuovi gateway";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Ricezione lista contatti in corso";

/* Roster - the Jabber default group */
"Roster" = "Elenco";

/* No comment provided by engineer. */
"Screen Name" = "Nome utente";

/* No comment provided by engineer. */
"Screen name sent" = "Nome utente inviato";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Cerca contatti per indirizzo e-mail";

/* No comment provided by engineer. */
"Search for Users" = "Ricerca per utenti";

/* No comment provided by engineer. */
"Search Results" = "Risultati di ricerca";

/* No comment provided by engineer. */
"Send" = "Invia";

/* No comment provided by engineer. */
"Send Message" = "Invia messaggio";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Invia al dispositivo mobile di %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Invio cookie in corso";

/* No comment provided by engineer. */
"Sending Handshake" = "Invio negoziazione in corso";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Browser Scoperta Servizi";

/* No comment provided by engineer. */
"Service:" = "Servizio:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Imposta numero telefonico casa";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Imposta numero telefonico cellulare";

/* No comment provided by engineer. */
"Set Mood" = "Imposta stato d’animo";

/* No comment provided by engineer. */
"Set Nickname" = "Imposta alias";

/* No comment provided by engineer. */
"Set Privacy Options" = "Imposta opzioni riservatezza";

/* No comment provided by engineer. */
"Set User Info" = "Imposta informazioni utente";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Imposta numero telefonico ufficio";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Imposta il tuo alias.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Imposta il tuo numero telefonico di casa.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Imposta il tuo numero di cellulare.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Imposta il tuo numero telefonico di lavoro.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostra contatti in attesa di autorizzazione";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostra il certificato server";

/* No comment provided by engineer. */
"Starting authentication" = "Avvio dell’autenticazione in corso";

/* No comment provided by engineer. */
"Starting Services" = "Avvio dei servizi in corso";

/* No comment provided by engineer. */
"Subject: " = "Oggetto:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Nasconditi temporaneamente da %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Il certificato del server %@ non è attendibile e questo significa che l’identità del server non può essere verificata automaticamente. Vuoi continuare la connessione?\n\nPer maggiori informazioni, fai clic su \“Mostra certificato\”.";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Il nome che hai inserito non è registrato. Verifica di averlo scritto correttamente.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "L’utente è nella tua lista bloccati.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "L’utente non è disponibile al momento.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Il nome che hai inserito non è registrato. Verifica di averlo digitato correttamente. Se è un nuovo nome, devi registrarlo su www.aim.com prima di poterlo usare.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager ha restituito un errore #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Questo è il nome con cui i tuoi amici su MSN ti vedranno.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Questo nodo non fornisce alcun servizio accessibile a questo programma.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Questo nodo fornisce comandi ad-hoc. Apri il menù contestuale per visualizzarli.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Questa operazione rimuoverà il gateway %@ e tutti i contatti ad esso appartenenti dalla tua lista contatti. Questa operazione non può essere annullata.";

/* No comment provided by engineer. */
"Transferring" = "Trasferimento in corso";

/* user tune tooltip title */
"Tune" = "Musica";

/* No comment provided by engineer. */
"Un-hide From %@" = "Torna visibile a %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Impossibile interpretare la lista server a %@. Riprova più tardi.";

/* No comment provided by engineer. */
"United States" = "Stati Uniti";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Disiscriviti da %@";

/* Sample name and server for new livejournal accounts */
"username" = "nomeutente";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nomeutente@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nomeutente@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verifica certificato";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Visualizza il profilo web %2$@ di %1$@";

/* No comment provided by engineer. */
"View %@'s Facebook profile" = "Visualizza il profilo Facebook di %@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Visualizza la webcam di %@";

/* No comment provided by engineer. */
"Voice" = "Dai Voce";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "In attesa della conferma della negoziazione";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "In attesa della conferma del login";

/* No comment provided by engineer. */
"Waiting for Response" = "In attesa della risposta";

/* No comment provided by engineer. */
"Warning level is too high." = "Il livello di avvertimento è troppo alto.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "ATTENZIONE! Questo eliminerà l’account %@ dal server Jabber. L’azione non può essere annullata.\nSei sicuro di voler procedere?";

/* No comment provided by engineer. */
"XML Console" = "Console XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Stai inviando messaggi troppo velocemente; aspetta qualche istante e riprova.";

/* No comment provided by engineer. */
"You have %u new messages." = "Hai %u nuovi messaggi.";

/* No comment provided by engineer. */
"You have 1 new message." = "Hai 1 nuovo messaggio.";

/* No comment provided by engineer. */
"You have mail!\n" = "Hai ricevuto nuova posta!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Il tuo messaggio a %@ non è stato inviato";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Il tuo messaggio è stato rifiutato dall’altro utente.";

/* No comment provided by engineer. */
"Your message was too big." = "Il tuo messaggio è troppo lungo.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Errore del Zephyr Host Manager (zhm)";